@extends('web.guide.layout_guide')

@section('content_child')
    <div>
        <strong><span style="font-size: 32px;">Fun! Japan網站利用規約</span></strong><br>
        <br>
        <span style="font-size: 24px;"><strong>歡迎來到Fun! Japan!</strong></span><br>
        所謂「Fun! Japan」是以藉由將日本商品或服務介紹給各位亞洲消費者，令各位對日本產生興趣為目的，為營運Fun! Japan網站（包括但不限於以taiwan.fun-japan.jp為網域之網站。以下簡稱「本網站」，包含如無論任何理由新增網域或内容，或為其他變更時，新增或變更後之網站。）以及提供本網站上所提供之服務（包括但不限資料提供以及社群媒體。）或提供其他相關服務之專案統稱（以下簡稱「Fun! Japan專案」。）。身為Fun! Japan營運母體之Fun! Japan團隊將依以下利用規約（簡稱「本規約」。）向客戶提供服務、資訊。以下所謂之「Fun! Japan」依文脈應個別或概括地代表Fun! Japan專案、本網站或組成Fun! Japan團隊之個人或法人。<br>
        <br>
        如客戶利用Fun! Japan時，將視為已同意本規約，請仔細閱讀本規約。此外，如客戶將使用Fun! Japan現在或未來的服務，連結至Fun! Japan合作廠商網站或購買其商品時，無論本網站是否內含該等資訊，應遵從該服務或業務所適用之指導方針及利用規約。該等本規約以外之指導方針及利用規約內容、以及Fun! Japan之服務說明等，如異於本規約內容，以本規約規定為優先適用。<br>
        <br>
        <strong><span style="font-size: 24px;">關於隱私權</span></strong><br>
        隱私權政策適用於客戶利用Fun! Japan時。<br>
        煩請詳讀並予以理解。<br>
        <br>
        <strong><span style="font-size: 24px;">電子通訊</span></strong><br>
        如客戶利用Fun! Japan、或寄電子郵件予Fun! Japan時，即表示客戶與Fun! Japan正採用電子通訊之方式。&nbsp;<br>
        客戶應預先同意由Fun! Japan以寄信至客戶所註冊之電子信箱或於本網站刊登通知之方法或其他透過本網站進行之方法予以聯絡，以作為進行服務之營運上之告知、廣告、或作為功能之一環。客戶應同意Fun! Japan以電子方式向客戶為所有合意、通知、資訊揭露或其他聯絡，係符合法律上以書面聯絡之要求。<br>
        <br>
        <strong><span style="font-size: 24px;">著作權</span></strong><br>
        透過Fun! Japan提供之所有內容物（包括但不限於文字、平面視覺設計、LOGO、按鈕圖示、圖片、影像、音頻片段、以數位形式下載者、加以編輯之檔案）為Fun! Japan或內容物提供人之財產，受日本著作權法及著作權相關國際法所保護。經Fun! Japan提供之所有內容物之編輯物為Fun! Japan之獨占財產，受日本著作權法及著作權相關國際法所保護。經Fun! Japan所提供之資訊及圖片等，謝絕未經許可之轉載。<br>
        <br>
        <strong><span style="font-size: 24px;">利用之許可及網站之連結</span></strong><br>
        作為遵守本規約之條件，Fun! Japan或內容物提供人授予客戶限定性、非獨占性、非商業性以及個人利用Fun! Japan之權利（不得轉讓及再授權）。該利用之許可不包括Fun! Japan或該內容物之轉售以及商業目的之利用、產品表單、解說、價格等之收集與利用、Fun! Japan或該內容物之二次使用、為他人進行帳戶資料之下載與複製、資料探勘、機器人等之資料收集、抽取工具之使用。<br>
        本規約或其他規約未明示授權之權利，均由Fun! Japan或其授權人、供應者、出版人、權利持有人或其他內容物權利人所保留。Fun! Japan或其任何部分，除非獲得Fun! Japan書面之明示性承諾，不得為商業目的之重製、複印、拷貝、銷售、轉售、連結或為其他利用。LOGO及Fun! Japan所有之其他有財產權價值之資訊（包括但不限於圖像、文字、頁面布局、形式）除非取得書面之明示性承諾，不得採用框架(Frame)或使用框架技術套用之。禁止不當利用Fun! Japan，僅得依適用之法律予以利用。其使用違反本規約及其他利用條件時，Fun! Japan得於其裁量下，未經預告取消或終止授權、拒絕提供服務或停止帳戶。<br>
        <br>
        <strong><span style="font-size: 24px;">帳戶</span></strong><br>
        利用本網站時，維護客戶帳戶與密碼之機密性、限制連結至電腦之責任是在客戶身上。此外，對於使用本身帳戶與密碼進行一切事項之責任，應同意縱於第三人未經客戶本人同意為之時或不當使用時，亦視為客戶自身所為之行為，將負一切責任。此外，如客戶將帳戶及密碼資訊洩漏予第三人時、或有洩漏之虞時，應盡速聯絡Fun! Japan。Fun! Japan得於獨自裁量下，未經事前通知，停止或終止該帳戶及密碼於本網站之利用。無論客戶有無故意過失，關於起因於帳戶及密碼遭盜用、遺失、第三人之不當使用，所導致暫時性停止使用或終止本網站等所生之一切費用（包括但不限於原因調査費用、防止再次發生之對策費用、律師費用、客訴因應費用等。）、損失及損害，客戶不得向Fun! Japan提出請求。<br>
        Fun! Japan於其裁量下，保留未經預告拒絕提供服務、停止帳戶、刪除與編輯內容物、變更及停止活動或宣傳等之權利。<br>
        <br>
        <strong><span style="font-size: 24px;">關於Fun! Japan 點數</span></strong><br>
        Fun! Japan 點數（以下簡稱「FJ 點數」。）僅得於網站内申請活動使用或會員限定文章之閲覧等Fun! Japan所指定之用途使用。<br>
        FJ 點數除須註冊為本網站會員外，依登入本網站或利用本網站内之抽籤功能、回答問卷調査，並進行給予FJ 點數之設定頁面為你的喜歡、分享、輸入留言、參加活動等或依其他Fun! Japan指定之方法給予之。<br>
        FJ 點數無法購買。FJ 點數有効期限除另行指定者外，為最終登入日起之1年。帳戶註銷時，該帳戶附帶之FJ 點數即為無效。本網站關閉或Fun! Japan專案結束時，FJ 點數<br>
        即為無效。無法將FJ 點數轉至別的點數程式。FJ 點數無法兌現或換為其他點數。FJ 點數係依各別帳戶而給予之，僅得於該帳戶使用。無法將FJ 點數移至該帳戶以外之帳戶。<br>
        <br>
        <strong><span style="font-size: 24px;">註冊事項之變更</span></strong><br>
        如EMAIL信箱等連絡方式或其他註冊事項變更時，應依所定方法，及時通知該變更事項。因客戶未提供正確聯絡方式或其他註冊事項以致受有無法獲取Fun! Japan服務等不利益，Fun! Japan概不負責。<br>
        <br>
        <strong><span style="font-size: 24px;">致未成年之客戶</span></strong><br>
        依客戶所在國或地域之法令被認定為未成年者，請取得親權人或其他法定代理人同意後再進行註冊。如判斷確定未取得同意等，Fun! Japan得立即拒絕提供服務以及停止帳戶。<br>
        <br>
        <strong><span style="font-size: 24px;">評價、留言、通訊、其他內容物</span></strong><br>
        利用Fun! Japan之客戶得進行留言、貼圖或其他內容物之發文、傳送提案、想法、意見、問題或其他資訊。但該等內容包括違反法令、猥褻、脅迫、毀損名譽、侵害隱私權、侵害智慧財產權、毀謗中傷第三人、令人感到不悅、或軟體病毒、政治主張、商業目的之勸誘、連鎖信、大量發信或所謂「垃圾信」，以及違反刑法第360條者，則不在此限。不得使用虛偽之EMAIL信箱、冒充他人或組織、就卡片或其他內容物之出處進行招致誤解之行為。Fun! Japan保有將該等內容刪除或編輯之權利（並非義務），但並非定期確認發文內容。<br>
        客戶進行內容物之發文或傳送素材時，除非本網站明示其他決定，應視為客戶授予Fun! Japan使用、重製、變更、改作、公開、翻譯該等內容物、作成、散布第二次著作物、得以所有媒體型態向全世界表示其為非獨占性、無償、永續性、無法取消、包括完整再授權之權利。客戶於Fun! Japan與被轉授權人希望時，視為客戶就該等內容物對其授權使用客戶發文名稱之權利。此外，客戶不得對Fun! Japan或Fun! Japan再授權之第三人行使著作人格權。客戶應聲明、保證保有或管理自身發文內容物相關所有權利、該內容物係屬正確、所提供內容物之使用並未違反此政策、未傷害任何他人或組織、就起因於其提供之內容物之所有請求向Fun! Japan提出補償。Fun! Japan不保證確實記錄或保存發文之資訊或素材。縱使該等資訊或素材之全部或部分消失、變樣或外流，無論其原因為何，Fun! Japan概不負責。Fun! Japan保有監視、編輯或刪除任何行為或內容物之權利，但並無義務。Fun! Japan對於客戶或第三人發文之任何內容物亦不負責，未生義務。<br>
        <br>
        <strong><span style="font-size: 24px;">侵害智慧財產權之相關聲請</span></strong><br>
        Fun! Japan尊重他人智慧財產。經判斷客戶之著作物於本網站上，遭以如構成侵害著作權或智慧財產之方法複印或使用時，請依Fun! Japan適當指定之智慧財產權侵害相關聲請程序，提出聲請。<br>
        <br>
        <strong><span style="font-size: 24px;">商品說明</span></strong><br>
        Fun! Japan將致力於盡可能保持正確性。但Fun! Japan不保證商品説明或本網站其他內容正確、完整、具信賴性、為最新內容、或係為無誤。<br>
        請留意本項規定僅適用於Fun! Japan所介紹之商品。<br>
        <br>
        <strong><span style="font-size: 24px;">得利用Fun! Japan之軟體條件</span></strong><br>
        利用Fun! Japan時，推薦以下瀏覽器之最新版本。<br>
        （於2014年6月2日之時間點）<br>
        ・Google Chrome<br>
        ・FireFox<br>
        ・Internet Explorer<br>
        ・Safari<br>
        <br>
        <strong><span style="font-size: 24px;">由第三人提供</span></strong><br>
        Fun! Japan不對身為第三人之企業或個人、第三人之行為、商品、內容物負任何責任，亦不產生義務。建議請仔細閱讀各公司之隱私權相關文件與利用規約。<br>
        <br>
        <strong><span style="font-size: 24px;">免責事項</span></strong><br>
        除非另有書面規定，客戶得透過Fun! Japan及本網站利用之所有資訊、內容物、素材、商品（包含軟體）及其他服務，Fun! Japan以「現狀之原有狀態」及「得提供之限度」提供之。Fun! Japan除非另有書面規定，就Fun! Japan之營運或本網站或Fun! Japan所登載資訊、內容物、素材、商品無論其為明示或黙示，不為任何種類之聲明與保證。並視為客戶已明示同意以自身責任利用Fun! Japan。特別就本網站保存之資料消失，或伺服機運轉停止所發生之客訴、爭議、損害賠償請求等情況之一切損害、責任，視為已明示同意免除Fun! Japan責任。<br>
        <br>
        Fun! Japan並未就客戶透過Fun! Japan及本網站得以利用之所有資訊（以下簡稱「提供之資訊」。）相關商品或服務之購買、出售、持有或利用、或該等申請（以下統稱「購買等行為」。）為任何推薦。關於提供之資訊內容可能隨時變化，故請客戶勿全面依據提供之資訊，而係依自身判斷進行購買商品等行為。無論其是否經由本網站，Fun! Japan就客戶所為之商談或契約並非當事人，亦不對商議業務予以對應，且概不負責。<br>
        <br>
        Fun! Japan不介入以利用本網站及Fun! Japanの利用為契機發生之所有客戶間之協商、交易。就客戶間之交易所發生各種作業、連絡、法律義務之履行及問題處理等，應由客戶間負責為之。就起因於利用本網站及Fun! Japan為契機所為交易之損害，及起因於揭露提供之資訊一事本身之損害，Fun! Japan概不負責。<br>
        <br>
        Fun! Japan就得透過本網站連結或取得之產品或服務，於適用之法律所認可之範圍內，無論其為明示或默示，不為一切保證（包括但不限於未違反特定目的，及就該目的具市場性或合適性者。）。Fun! Japan不保證資訊、內容物、材料、商品（包含軟體）、包含於Fun! Japan其他服務或由其提供之服務、伺服器、由Fun! Japan寄送之EMAIL，未感染病毒或其他有害因子。<br>
        Fun! Japan對於使用Fun! Japan所生之任何種類之損害，包含但不限於直接、間接、附隨、懲罰性、必然性之損害亦不負責。<br>
        <br>
        <strong><span style="font-size: 24px;">準據法</span></strong><br>
        利用Fun! Japan時，視為已同意無論法律牴觸原則為何，以日本國內法規範利用此規約，以及客戶與Fun! Japan或支援Fun! Japan之企業間可能發生之，與Fun! Japan有關之所有類型爭議。<br>
        <br>
        <strong><span style="font-size: 24px;">爭議</span></strong><br>
        關於連結至本網站以及利用規約相關之爭議，除法律認可之管轄法院外，附加指定東京地方法院為合意管轄法院。但關於身為企業經營者之客戶，指定東京地方法院為專屬之合意管轄法院。<br>
        <br>
        <strong><span style="font-size: 24px;">網站之營運方針、變更、可分性</span></strong><br>
        請詳閱登載於本網站關於價格等事宜之本網站營運方針。該等方針亦就客戶利用Fun! Japan一事予以規範。Fun! Japan保留得隨時變更本網站、營運方針、利用規約之權利。該規約之一部分為不當或無效、或因任何理由而無法施行時，該規約視為可分，不影響此部分以外規約之有效性及拘束力。<br>
        <strong><span style="font-size: 24px;"><br>
關於本網站之營運母體</span></strong><br>
        本網站由有志一同之成員組成Fun! Japan團隊進行管理營運。就本規約中規定Fun! Japan得持有或行使之一切權限及權利暨免責事項，有志一同之成員以及支援Fun! Japan之企業或其從業人員得行使或為主張。<br>
        <br>
        詢問信箱
        <div>
            EMAIL: support-tw@fun-japan.jp
        </div>
        <br><br>
    </div>
@endsection
