@extends('web.guide.layout_guide')

@section('content_child')
    <h1>นโยบายการคุ้มครองข้อมูลส่วนบุคคล</h1>
    <p style="text-align: left;">ลูกค้าทุกท่าน</p>
    <p style="text-align: left;">กรุณาอ่านนโยบายต่อไปนี้ก่อนที่จะให้ข้อมูลส่วนตัวกับ Fun! Japan (“<strong>Fun! Japan</strong>” หรือ “<strong>พวกเรา</strong>” หรือ “<strong>เรา</strong>”) เมื่อคุณได้ใช้เว็บไซต์นี้ จะถือว่าคุณยอมรับข้อตกลงในข้อความนี้และยินยอมที่จะรับบริการของพวกเรา ที่จะนำข้อมูลส่วนบุคคลของคุณไปใช้ให้เป็นประโยชน์</p>
    <h2 style="text-align: left;">1. วัตถุประสงค์ของการใช้งานข้อมูลส่วนบุคคล</h2>
    <p style="text-align: left;">การให้บริการของ Fun! Japan จะนำข้อมูลส่วนบุคคลของคุณไปใช้งานตามวัตถุประสงค์ต่อไปนี้ (ต่อไปนี้จะเรียกว่า "วัตถุประสงค์ในการใช้งาน")</p>
    <p>(1) การใช้งานในฐานะสมาชิกของการบริการ</p>
    <ul>
        <li>การยืนยันตัวตนก่อนและหลังการเข้าสู่ระบบและการแสดงข้อมูลการเป็นสมาชิกในแต่ละหน้าโดยอัตโนมัติเมื่อคุณใช้บริการในฐานะสมาชิกที่ได้ลงทะเบียนรับการบริการ</li>
    </ul>
    <p style="text-align: left;">(2) การติดต่อทางธุรกิจที่ดำเนินการโดยการบริการของ Fun! Japan</p>
    <ul>
        <li>การดำเนินการต่างๆ ที่จำเป็นสำหรับการเข้าร่วมชิงรางวัลและอื่น ๆ การสนับสนุนสำหรับข้อซักถามของคุณ หรือข้อซักถามที่เราถามคุณ รวมไปถึงการบริการในการติดตามต่าง ๆ ที่เกี่ยวข้อง และการติดต่อทางธุรกิจอื่น ๆ</li>
    </ul>
    <p style="text-align: left;">(3) การโฆษณา โปรโมชั่น และการตลาดสำหรับการบริการ</p>
    <ul>
        <li>การให้ข้อมูล เช่น นิตยสารทางอีเมลสำหรับลูกค้า</li>
        <li>การให้ข้อมูลเกี่ยวกับการให้บริการต่าง ๆ ผ่านทางอีเมล จดหมายหรือโทรศัพท์</li>
        <li>การจัดทำเนื้อหาและโฆษณาใหชม .ในลักษณะตามแต่ละบุคคล โดยอ้างอิงจากคุณลักษณะส่วนบุคคล เช่น เพศ อายุ ที่อยู่ งานอดิเรก ความชื่นชอบ รวมถึงประวัติการซื้อและประวัติการเข้าชมเว็บไซต์การให้บริการของ&nbsp;Fun! Japan</li>
        <li>การพัฒนาการให้บริการใหม่ ๆ และการปรับปรุงการบริการที่มีอยู่เดิม โดยการวิเคราะห์จากการใช้บริการ Fun! Japan ของคุณ</li>
        <li>การติดต่อสื่อสารกับคุณเกี่ยวกับการบริการผ่านทางแบบสอบถาม แคมเปญ การแสดงความคิดเห็นและอื่น ๆ</li>
    </ul>
    <p style="text-align: left;">(4) การให้การสนับสนุนสำหรับข้อซักถามของคุณ</p>
    <ul>
        <li>การให้การสนับสนุนสำหรับข้อซักถามของคุณที่เกี่ยวกับการให้บริการของ Fun! Japan ผ่านทางอีเมล จดหมายและอื่น ๆ</li>
    </ul>
    <p style="text-align: left;">(5) วัตถุประสงค์อื่น ๆ ที่เกี่ยวข้องกับการให้บริการของ Fun! Japan</p>
    <ul>
        <li>การใช้งานซึ่งจำเป็นจะต้องใช้กับการบริการของ Fun! Japan ซึ่งเกี่ยวข้องกับข้อ (1) ถึง&nbsp;ข้อ (4) ข้างต้น</li>
    </ul>
    <p style="text-align: left;">(6) การจัดหาให้กับผู้ให้บริการ</p>
    <ul>
        <li>การให้ข้อมูลส่วนบุคคลกับผู้ให้บริการ ตามข้อ “3. การให้และการส่งมอบข้อมูลส่วนบุคคล"</li>
    </ul>
    <p style="text-align: left;">(7) เบ็ดเตล็ด</p>
    <ul>
        <li>ข้อมูลส่วนบุคคลอาจใช้สำหรับวัตถุประสงค์ที่ไม่ได้กำหนดไว้ข้างต้น สำหรับการให้บริการแต่ละบุคคล ในกรณีนี้ จะมีการการแจ้งเตือนบนเว็บไซต์ของการให้บริการแต่ละบุคคล</li>
    </ul>
    <h2 style="text-align: left;">2. การได้มาของข้อมูลส่วนบุคคล</h2>
    <p style="text-align: left;">ในการให้บริการต่าง ๆ เราจะจัดเก็บข้อมูลที่เกี่ยวข้องกับลูกค้าของเราดังต่อไปนี้ โปรดเข้าใจว่าในขณะที่บางข้อมูลอาจเป็นทางเลือกที่คุณสามารถให้หรือไม่ให้ได้ อย่างไรก็ตามเราอาจไม่สามารถเสนอการให้บริการหรือตอบสนองต่อข้อซักถามอันเนื่องมาจากขาดข้อมูลทางเลือกดังกล่าว เหล่านี้เป็นตัวอย่างของข้อมูลส่วนบุคคล และอาจจะไม่ถือเป็นข้อมูลส่วนบุคคล ขึ้นอยู่กับเนื้อหาจำเพาะของข้อมูล </p>
    <p style="text-align: left;">(1) ข้อมูลที่คุณให้</p>
    <ul>
        <li>ข้อมูลทั้งหมดที่คุณให้ รวมถึงชื่อของคุณ เพศ วันเกิด ที่อยู่ ภาษา ศาสนา ที่อยู่อีเมล&nbsp;ที่อยู่อีเมลของโทรศัพท์มือถือ ที่อยู่ปัจจุบันของคุณ และคำตอบในแบบสอบถาม</li>
    </ul>
    <p style="text-align: left;">(2) ข้อมูลที่ได้รับในการเชื่อมต่อกับการใช้บริการของเรา</p>
    <ul>
        <li>ข้อมูลใด ๆ ที่สามารถใช้เพื่อระบุตัวตนของคุณเมื่อคุณสมัครชิงรางวัลหรือการติดต่อทางธุรกิจอื่นที่จัดโดยการให้บริการของ Fun! Japan และข้อมูลการบันทึกการติดต่อทางธุรกิจที่เกี่ยวข้องนั้น</li>
        <li>ข้อมูลจากการแสดงความคิดเห็นหรือคำอธิบายที่ให้เมื่อคุณตอบคำถาม กรอกแบบสอบถาม เข้าร่วมในแคมเปญ แสดงความคิดเห็น ให้คะแนนการให้บริการและอื่น ๆ ให้กับหรือกับการให้บริการของ Fun! Japan หรือผู้ให้บริการโดยอีเมลหรือโดยวิธีการอื่น ๆ</li>
    </ul>
    <p style="text-align: left;">(3) ข้อมูลที่ได้รับจากเครื่องเมื่อคุณเข้าถึงเว็บไซต์นี้</p>
    <ul>
        <li>ข้อมูล เช่น ที่อยู่ IP และหมายเลขรุ่นเทอร์มินัลของมือถือเมื่อคอมพิวเตอร์ของคุณเข้าถึงอินเตอร์เน็ต รวมถึงตำแหน่งที่ตั้งของคุณที่ใช้เข้าถึง</li>
        <li>ข้อมูลที่ได้รับเมื่อคุณเข้าถึงเว็บไซต์นี้ เช่น ชนิดและเวอร์ชันของเบราว์เซอร์ของคุณ ระบบปฏิบัติการและแพลตฟอร์ม รวมทั้งหน้า (URL) ที่คุณเข้าชม เวลาและวันที่ที่คุณเข้าชม และผลิตภัณฑ์ที่คุณเข้าชมหรือค้นหา</li>
        <li>นอกเหนือไปจากที่กล่าวมาข้างต้น ข้อมูลที่จัดเก็บโดยอัตโนมัติและจัดเก็บข้อมูลทุกครั้งที่คุณใช้บริการแบบกลุ่มของเรา เช่น การเข้าถึงข้อมูลที่ได้รับโดยการใช้คุ๊กกี้หรือเทคโนโลยีเว็บบีคอน</li>
        <li>เพื่อหลีกเลี่ยงข้อสงสัย ข้อมูลที่ให้ข้างต้นจะมีการจัดการอย่างเหมาะสมและเก็บรักษาตามข้อ "4 การคุ้มครองข้อมูลส่วนบุคคล" ด้านล่างหลังจากที่มีการส่งข้อมูลที่ให้ออกไปนอกประเทศไทย</li>
    </ul>
    <h2 style="text-align: left;">3. การให้และการมอบความรับผิดชอบสำหรับข้อมูลส่วนบุคคล</h2>
    <p style="text-align: left;">ที่ Fun! Japan เราจัดการกับข้อมูลส่วนบุคคลให้สอดคล้องตามกฎหมายการคุ้มครองข้อมูลส่วนบุคคลของประเทศญี่ปุ่น และจะไม่เปิดเผยหรือแบ่งปันข้อมูลส่วนบุคคลของคุณให้กับบุคคลที่สามโดยไม่ได้รับความยินยอมของคุณ เว้นแต่มีความจำเป็นหรือได้รับอนุญาตตามกฎหมาย อย่างไรก็ตาม ข้อมูลส่วนบุคคลของคุณอาจถูกจัดให้กับหรือจัดการโดยบุคคลที่สามในจำนวนหนึ่งเพื่อให้บรรลุวัตถุประสงค์ของการใช้งานข้อมูลส่วนบุคคล ในกรณีนี้ เราได้กำหนดเงื่อนไขในข้อตกลงกับบุคคลที่สามว่าจะมีการดูแลและจัดการกับข้อมูลส่วนบุคคลในลักษณะเดียวกันภายใต้นโยบายนี้และการระบุตัวตนของบุคคลที่สามดังกล่าวและการจัดการโดยบุคคลที่สามดังกล่าวได้รับการรับรองว่ามีความเหมาะสม</p>
    <p style="text-align: left;">(1) ข้อมูลส่วนบุคคลที่จัดให้หรือมอบให้เป็นไปตามที่ระบุไว้ภายใต้ข้อ “1. วัตถุประสงค์ของการใช้งานข้อมูลส่วนบุคคล”<br>
        (2) ข้อมูลส่วนบุคคลที่จัดให้เป็นไปตามที่ระบุไว้ในข้อ “2. การได้มาของข้อมูลส่วนบุคคล"<br>
        (3) ขอบเขตของผู้ใช้งานร่วมกันจะถูกจำกัดต่อผู้ให้บริการที่ต้องการข้อมูลสำหรับการดำเนินการตามหน้าที่ของพวกเขา<br>
        (4) ช่องทางและวิธีการของการให้และการแบ่งปันข้อมูล คือการใช้สื่ออนาล็อก ทั้งโดยการส่งทางอิเล็กทรอนิกส์ โดยกระดาษ ซีดีรอม หรือสื่อที่จัดการโดยการให้บริการนี้<br>
        (5) หากคุณร้องขอให้มีการยกเลิกการจัดให้และ/หรือแบ่งปันข้อมูล กรุณาดูและดำเนินการตามข้อ “5. การแจ้งเตือน การเปิดเผย การแก้ไข การเพิ่มเติม การลบวัตถุประสงค์ของการใช้งานข้อมูลส่วนบุคคล รวมถึงการระงับการใช้งานชั่วคราว การยกเลิก การยุติการให้ข้อมูลส่วนบุคคลแก่บุคคลที่สาม”</p>
    <h2 style="text-align: left;">4. การคุ้มครองข้อมูลส่วนบุคคล</h2>
    <p style="text-align: left;">เรามีการใช้มาตรการที่เหมาะสมและมีเหตุผลจากมุมมองด้านการจัดการและด้านเทคนิค ที่จะปกป้อง จัดการอย่างเหมาะสมและป้องกันการเปิดเผย การสูญหายหรือความเสียหายของข้อมูลส่วนบุคคล เราให้สัญญาว่าจะจัดการและปกป้องการเก็บรวบรวม การใช้งานและการให้ข้อมูลส่วนบุคคลอย่างเข้มงวดภายในขอบเขตของการให้บริการที่ถูกต้องตามกฎหมายโดยยึดตามทิศทางและนโยบายความเป็นส่วนตัวของบริษัท Fun Japan Communications Co., Ltd. จำกัด ซึ่งเป็นบริษัทการจัดการ</p>
    <h2 style="text-align: left;">5. การแจ้งเตือน การเปิดเผย การแก้ไข การเพิ่มเติม การลบวัตถุประสงค์ของการใช้งานข้อมูลส่วนบุคคล รวมถึงการระงับการใช้งาน การยกเลิก การยุติการให้ข้อมูลส่วนบุคคลแก่บุคคลที่สาม</h2>
    <ul>
        <li>คุณอาจแจ้งเราเกี่ยวกับวัตถุประสงค์ของการใช้งานของคุณ และร้องขอในเรื่องของการเปิดเผย การแก้ไข การเพิ่มเติม การลบหรือการยกเลิก การระงับการให้ข้อมูลส่วนบุคคลของคุณกับบุคคลที่สามผ่าน "Contact Us" หากคุณลืมรหัสผู้ใช้งานหรือรหัสผ่านของคุณ กรุณาดูที่หน้า FAQ</li>
        <li>ตามขั้นตอนของการลบหรือการยกเลิก คุณอาจดำเนินการด้วยตนเองบนหน้า FAQ หรือเราจะตอบกลับคำร้องขอของคุณผ่าน "Contact us" โดยระงับการใช้งานการให้บริการหรือการให้ข้อมูลส่วนบุคคลกับผู้ให้บริการ</li>
        <li>หากคุณต้องการให้เรายุติการใช้บริการของคุณหรือยุติการให้ข้อมูลส่วนบุคคลของคุณกับผู้ให้บริการ คุณอาจถูกจำกัดการใช้บริการบางส่วนหรือทั้งหมด นอกจากนี้ หากคุณไม่ได้เข้าระบบเป็นเวลานาน ข้อมูลส่วนบุคคลของคุณอาจถูกลบหรือยกเลิกโดยอัตโนมัติ</li>
        <li>Fun! Japan อาจเก็บข้อมูลสำรองในกรณีของการสูญเสียข้อมูลเนื่องจากความขัดข้องของคอมพิวเตอร์ ข้อผิดพลาดของมนุษย์ หรือเหตุสุดวิสัยอื่น ๆ คุณไม่สามารถดำเนินการในขั้นตอนใด ๆ เพื่อรับรองข้อมูลสำรองเนื่องจากสภาพของขั้นตอน</li>
        <li>โดยการใช้บริการ คุณกำลังยอมรับการให้ข้อมูลตามข้อ “5. การแจ้งเตือน การเปิดเผย การแก้ไข การเพิ่มเติม การลบวัตถุประสงค์ของการใช้งานข้อมูลส่วนบุคคล รวมถึงการยกเลิกการใช้งาน การยกเลิก การยุติการให้ข้อมูลส่วนบุคคลแก่บุคคลที่สาม”</li>
    </ul>
    <h2 style="text-align: left;">6. ข้อมูลส่วนบุคคลของผู้เยาว์</h2>
    <p style="text-align: left;">การบริการของเราคุ้มครองข้อมูลของผู้เยาว์เหมือนกับการจัดการของผู้ใหญ่ อย่างไรก็ตาม ผู้ใช้งานที่อายุต่ำกว่า 15 ปี อาจต้องได้รับความยินยอมจากผู้ปกครองที่ถูกต้องตามกฎหมาย</p>
    <h2 style="text-align: left;">7. ติดต่อเกี่ยวกับข้อมูลส่วนบุคคล</h2>
    <p style="text-align: left;">หากคุณมีคำถามใด ๆ ที่เกี่ยวข้องกับการดูแลข้อมูลส่วนบุคคล กรุณาดูที่หน้าการให้ความช่วยเหลือ</p>
    <h2 style="text-align: left;">8. การรักษาความปลอดภัยของเว็บไซต์นี้</h2>
    <ul>
        <li>การบริการของ Fun! Japan อาจขอความร่วมมือจากคุณในการตรวจสอบให้มั่นใจว่าข้อมูลส่วนบุคคลของคุณถูกต้องและเป็นปัจจุบัน</li>
        <li>เพื่อให้มั่นใจได้ถึงการรักษาความปลอดภัย การให้บริการของ Fun! Japan ใช้เทคโนโลยี SSL (เครื่องหมายรับรองความปลอดภัยทางอิเล็กทรอนิกส์ ) เมื่อคุณเข้าสู่ข้อมูลสำคัญ เช่น ข้อมูลส่วนบุคคลที่สามารถใช้ระบุตัวตน เพื่อป้องกันข้อมูลจากการสกัดกั้น การแทรกแซงหรือการดัดแปลง</li>
    </ul>
    <div style="text-align: right;">จบ</div>
@endsection
